  {
  "testimonials": [
    {
      "name": "Нурмухаммед Оспанов, 39 лет",
      "title": "Под защитой «Top Security»",
      "company": "Директор по продажам в автомобильном дилерском центре",
      "texts": [
        "Хочу порекомендовать компанию Top Security KZ для тех, кто ищет лучшее решение по установке тревожной сигнализации.",
        "Сотрудники компании проявили внимательность и доброжелательность, выслушали мои пожелания и в кратчайшие сроки предоставили решение, которое удовлетворяло все потребности вверенного под охрану объекта. ",
        "Монтаж оборудования был произведен в указанные сроки, без задержек и лишних формальностей.",
        "Помимо установки сигнализации в офисе, установил еще и дома. Благодаря простому и понятному интерфейсу системы, ее использование под силу мои детям подросткам и пожилым родителям.",
        "Отдельно хотелось бы отметить приветливость и компетентность команды Top Security KZ, такой подход к клиенту обеспечивает комфорт для заказчиков с разным объемом потребностей."
      ]
    },
    {
      "name": "Лариса Апина, 41 год",
      "title": "Под защитой «Top Security»",
      "company": "Домохозяйка",
      "texts": [
        "Наш дом и гараж находится под охраной агентства уже 10 месяцев. За время использования оборудования не было нареканий и претензий. " ,
        "До установки охранной сигнализации Top Security KZ, размещение датчиков движения вызывала проблемы, так как у нас несколько питомцев, и сигнализация срабатывала когда животные передвигались по дому.  Знакомые посоветовали обратиться именно к специалистам этой компании, так как уже сами длительное время пользовались услугами агентства.  Датчики, которые установила команда Top Security KZ не срабатывают на движения животных, предотвращая ложные вызовы. " ,
        "Сотрудник компании внимательно изучил особенности нашего дома и гаража, и предложил интересное по цене и срокам реализации, решение. " ,
        "Далее все работы производились в сроки, без лишних вопросов и других обстоятельств. В любое время мы можем свободно оставить дом, так как знаем, что он под присмотром надежной охранной компании. " 
      ]
    },
    {
      "name": "Алексеев Юрий, 37 лет",
      "title": "Под защитой «Top Security»",
      "company": "Директор СБ сети салонов красоты",
      "texts": [
        "За время сотрудничества представители компании ТОО «Top Security KZ» показали высокий профессионализм и четкость в выполнении обозначенных задач, а сотрудники проявили себя как компетентные специалисты, имеющие экспертные знания в области охранной деятельности. ",
        "При обращении в компанию мы получили квалифицированную консультацию и подробный проект по установке охранной сигнализации.  ",
        "Монтаж оборудования производили специалисты компании, проявляя аккуратность и внимательное отношение к собственности заказчика. ",
        "Отмечаем также высокое качество предоставляемого оборудования для обеспечения безопасности. За длительный период эксплуатации датчиков, не было зафиксировано сбойных ситуаций и случаев ложных срабатываний на всех наших объектах. ",
        " Рекомендуем услуги ТОО «Top Security KZ».  "       
      ]
    },
    {
      "name": "Алексей Филатов, 29 лет",
      "title": "Под защитой «Top Security»",
      "company": "Управляющий фитнес-клуба",
      "texts": [
        "Выражаю благодарность и рекомендую компанию Top Security KZ в качестве поставщика охранных услуг.",
        "Обратившись в компанию, я получил компетентную консультацию и реализацию проекта в сжатые сроки.",
        "Оборудование, установленное на моем объекте, отвечает всем параметрам качества и надежности, которые должны быть у техники такого рода. Передовые решения, современные датчики позволяют в любой момент времени осуществлять контроль и получать информацию о текущем состоянии оборудования. ",
        "Также хочу отметить профессионализм мобильной группы быстрого реагирования, которая прибыла при срабатывании вызова оперативно. Сотрудники проявили вежливость несмотря на то, что вызов был ложным и сигнализация сработала по нашей вине. Нам еще раз просто и тактично объяснили как пользоваться пультом системы, и что делать в случае реальной угрозы. За что выражаем особую благодарность сотрудникам команды Top Security KZ. "     
      ]
    },
    {
      "name": "Нурлан Садыков, 44 года ",
      "title": "Под защитой «Top Security»",
      "company": "Бизнесмен",
      "texts": [
        "ТОО «Top Security KZ» является нашим партнером на протяжении одного года. ",
        "За это время компания ТОО «Top Security KZ» зарекомендовала себя стабильным и надежным партнером, обеспечивая высокую оперативность и гибкий подход к потребностям Заказчика.",
        "До обращения в компанию мы не имели представление о том, как лучше организовать обеспечение безопасности для наших объектов. Эксперты ТОО «Top Security KZ», а именно Якупов Руслан и его команда специалистов, тщательно изучили особенности построек, провели ряд консультаций, составили подробный и грамотный проект по установке систем охранной и тревожной сигнализации. Все услуги были предоставлены согласно установленному графику. ",
        "Благодарим команду ТОО «Top Security KZ» за внимательность, профессионализм и обеспечение сервиса высокого уровня. "
      ]
    },
    {
      "name": "Таиров Фарид , 41 год",
      "title": "Под защитой «Top Security»",
      "company": "Директор спортивного центра",
      "texts": [
        "Комплексная охранная сигнализация работает без сбоев и своевременно отреагировала на возгорание в помещении, благодаря чему опасность была устранена до возникновения пожара. ",
        "Отдельно хотим отметить грамотную и оперативную работу монтажной группы, которая осуществила выезд и установку необходимого оборудования в выходной день. ",
        "Выражаем благодарность охранной организации Top Security Kz за профессиональный подход и грамотное обеспечение безопасности на объекте."
      ]
    }
  ]
}